{
    "https://www.naturacare.com.tr/product/akut-homeopati-2026/": {
        "short_description": "",
        "long_description_preview": "",
        "full_html_length": 227947
    },
    "https://www.naturacare.com.tr/product/aluminyum-destekli-baloncuklu-kese/": {
        "short_description": "Dışı remedilerinizi elektromanyetik alandan korumak amaçlı alüminyum folyo, içi remedilerinizi darbelere ve kırılma riskine karşı korumak için baloncuklu dizayn edilmiş kese\nEni:15 cm\nBoyu: 27 cm (kapağı kapandıktan sonra)",
        "long_description_preview": "",
        "full_html_length": 253144
    },
    "https://www.naturacare.com.tr/product/bakir-dil-kaziyici/": {
        "short_description": "%100 saf bakırdan üretilen bu ergonomik Dil Kazıyıcı, bakırın doğal antibakteriyel gücünü ağız bakım rutininize taşır. Düzenli kullanıldığında dil üzerindeki bakteri plağını, toksinleri ve yiyecek artıklarını nazikçe uzaklaştırarak ağız kokusunu azaltır, taze nefes sağlar ve tat alma duyusunu belirgin biçimde iyileştirir. Dayanıklı tek parça tasarımı kolay temizlenir; sirke-limon veya karbonat-limon karışımıyla hızlıca dezenfekte edebilirsiniz. Oil pulling sonrasında veya günlük diş fırçalamanın ardından ek hijyen adımı olarak idealdir.",
        "long_description_preview": "",
        "full_html_length": 258276
    },
    "https://www.naturacare.com.tr/product/before-sleep-hydra-tonic-mist/": {
        "short_description": "Sade’ce Gece Ritüeli: Before Sleep Hydra Tonic Mist\nUykudan Önce Ruhunuza ve Cildinize Bir İyilik Yapın.\nGünün tüm yorgunluğunu, stresini ve zihinsel karmaşasını geride bırakmaya hazır mısınız? Sade’ce Before Sleep Hydra Tonic Mist, doğanın en sakinleştirici bitkilerini bir şişede buluşturarak sizi derin ve huzurlu bir uykuya hazırlıyor.\nNeden Before Sleep Hydra Tonic Mist?\nBu özel sprey, sıradan bir tonik değil; içeriğindeki değerli hidrolatlar ve saf uçucu yağlar sayesinde hem cildinizi nemlendiren hem de aromaterapik etkisiyle zihninizi dinginleştiren bütünsel bir bakım ürünüdür.\nDoğanın Sakinleştirici Gücü İçeriğinde:\n* Melisa &amp; Lavanta: Yatıştırıcı etkileriyle bilinen bu ikili, uykusuzluk ve stresle baş etmenize yardımcı olur.\n* Papatya &amp; Ihlamur: Hassas ciltleri sakinleştirirken, ruhsal bir yumuşaklık ve huzur hissi sağlar.\n* Neroli &amp; Mercanköşk: Değerli uçucu yağlar sayesinde sinir sistemini dengeler ve cilde doğal bir parlaklık kazandırır.\nÖne Çıkan Faydaları\n* Derin Nemlendirme: Hidrolat bazlı yapısıyla cildin nem dengesini korur, taze bir his bırakır.\n* Aromaterapik Etki: Uçucu yağların doğal kokusu, beyindeki rahatlama merkezlerini tetikleyerek uykuya geçişi kolaylaştırır.\n* Tüm Cilt Tipleri İçin Uygun: Doğal içeriğiyle cildi yormaz, nazikçe bakım yapar.\n* Pratik Kullanım: İnce sprey başlığı sayesinde yüzünüze, boynunuza veya yastığınıza tek bir dokunuşla uygulayabilirsiniz.\nNasıl Kullanılır?\n* Cilt İçin: Akşam temizlenmiş cildinize 15-20 cm mesafeden püskürtün. Parmak uçlarınızla hafif tampon hareketlerle cildinize yedirin.\n* Ritüel İçin: Yastığınıza veya uyuduğunuz odaya bir miktar sıkarak bitkilerin rahatlatıcı kokusunun odaya yayılmasına izin verin. Gözlerinizi kapatın ve derin bir nefes alarak uykuya hazırlanın.\nİçindekiler: Melisa Uçucu Yağı &amp; Hidrolatı, Lavanta Uçucu Yağı &amp; Hidrolatı, Papatya Uçucu Yağı &amp; Hidrolatı, Ihlamur Hidrolatı, Mercanköşk Uçucu Yağı, Neroli Uçucu Yağı.\nHacim: 100 ml\nEtki: Rahatlama, Nemlendirme, Uyku Desteği.\n&#8220;Günü huzurla bitirin, taze bir ciltle uyanın.&#8221;",
        "long_description_preview": "",
        "full_html_length": 254293
    }
}